[
  {
    "id": "1NjwkUN5eJtlXKGFdJfms8is35vtS3tvi",
    "name": "Chanel Coco Mademoiselle Intense",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "1100000",
        "image": "1ndfiBUA6WqSF7_jHLYj00wSH3Mdg1Akr",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1NjwkUN5eJtlXKGFdJfms8is35vtS3tvi</p>\n        <p><strong>Thương hiệu </strong>Chanel</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Hoắc hương, Đậu tonka, Vani madagascar, Quả cam sicili</p>\n        <p><strong>Phong cách </strong>Nữ tính, Gợi cảm, Sang trọng</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương Đầu: Quả cam Sicili, Cam Bergamot Calabria</p>\n        <p>Hương giữa: Hoa hồng, Hoa nhài, Hương trái cây</p>\n        <p>Hương cuối: Cây hoắc hương, Đậu Tonka, Hương Vani Madagascar.</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Nước hoa&nbsp;COCO MADEMOISELLE Eau de Parfum Intense của hãng Chanel được lấy cảm hứng từ những người phụ nữ\n            thích tự do, tự tin và táo bạo trong cách thể hiện cảm xúc, nhưng vẫn luôn toát lên sự quyễn rũ và hấp dẫn\n            đối phương một cách khó đoán.&nbsp;COCO MADEMOISELLE Intense thuộc nhóm hương thơm phương đông, với note\n            hương chính là Cây hoắc hương, Cam bergamot Calabria và Cam Sicili. Tươi mới, năng động nhưng không kém phần\n            hấp dẫn với hương trái cây quyện lẫn cùng Đậu Tonka và sự ngọt ngào của Vani Madagascar. CHanel&nbsp;COCO\n            MADEMOISELLE&nbsp; Intense là sự nổi loạn đầy cám dỗ của những cô nàng cá tính, luôn muốn là chính\n            mình.&nbsp;</p>",
    "images": [],
    "gender": "nữ",
    "brand": "Chanel",
    "isNew": false,
    "isHot": true
  },
  {
    "id": "1Q2Bhi-MTUnN9aLWUZt2De6BwG04OkIzN",
    "name": "Chanel No 5 Eau de Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3250000",
        "salePrice": "1250000",
        "image": "1I85nU46dAuJi2ZpA3sD6JqGVxhnWGAct",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1Q2Bhi-MTUnN9aLWUZt2De6BwG04OkIzN</p>\n        <p><strong>Thương hiệu </strong>Chanel</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>1986</p>\n        <p><strong>Nhóm hương </strong>Hoa ngọc lan tây, Hương an-đê-hít, Hoa diên vĩ</p>\n        <p><strong>Phong cách </strong>Sang trọng, Quyến rũ, Tinh tế</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương Đầu: Hương An-đê-hít, Hoa cam Neroli, Hoa ngọc lan tây</p>\n        <p>Hương giữa: Hoa nhài, Hoa hồng, Hoa diên vĩ</p>\n        <p>Hương cuối: Gỗ đàn hương, Cỏ hương bài, Hương Vani</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Nước hoa No 5 Eau de Parfum của hãng Chanel, hẳn bạn sẽ chẳng còn xa lạ gì với dòng nước kinh điển này. Được\n            ra đời vào năm 1986, cho đến bây giờ Chanel No 5 Eau de Parfum chưa bao giờ hạ nhiệt với tín đồ nước hoa\n            trên toàn thế giới. Đã có nhiều cô gái thốt lên rằng chưa có một mùi hương nào khiến họ cảm thấy thực sự\n            hứng thú, vì có lẽ họ chưa thử một lần mặc lên người lớp hương của Chanel No 5 Eau de Parfum mà thôi. Đó là\n            một mùi hương của quý tộc, đậm chất cổ điển, nhưng ở thời nay, nhiều người nhận xét nó là mùi hương của\n            quyền lực, của sự giàu sang. Nổi bật với Hương thơm An-đê-hit và Hoa cam Neroli cùng mùi hương cuốn hút của\n            Hoa ngọc lan tây,&nbsp;No 5 Eau de Parfum đưa bạn tới những bữa tiệc xa hoa ngoài trời, ánh đèn lung linh,\n            tỏa ngát hương thơm quý phái của Hoa Nhài, Hoa diễn vĩ và Hoa hồng. Dưới ánh sáng mờ ảo đó, Hương thơm của\n            Gỗ đàn hương cùng sự ngọt ngào của Vani như đang kể lại một chuyện tình đẹp của những con người đồng điệu\n            trái tim cùng nhau.&nbsp;</p>",
    "images": [],
    "gender": "nữ",
    "brand": "Chanel",
    "isNew": false,
    "isHot": true
  },
  {
    "id": "1_UIKpQ9WjFcg88GfVgjiiMEj6UkA4O7D",
    "name": "Bleu De Chanel Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3300000",
        "salePrice": "1300000",
        "image": "1ncmNKaMR-yF3pMjnOqrzf7yqBSxHWpWY",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1_UIKpQ9WjFcg88GfVgjiiMEj6UkA4O7D</p>\n        <p><strong>Thương hiệu </strong>Chanel</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Vỏ chanh, Gỗ đàn hương, Gỗ tuyết tùng</p>\n        <p><strong>Phong cách </strong>Nam tính, ?Ấm áp, Gợi cảm</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương Đầu: Vỏ chanh, Cam Bergamot, Cây bạc hà,</p>\n        <p>Hương giữa: Hoa Oải Hương, Hoa phong lữ, Quả dứa (quả thơm)</p>\n        <p>Hương cuối: Gỗ tuyết tùng, Gỗ đàn hương, Đậu Tonka</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Được ra mắt vào năm 2018, nước hoa&nbsp;Bleu de Chanel Parfum được sáng tạo bởi Olivier Polge với sự mệnh\n            hoàn thiện bộ ba hoàn hảo của dòng&nbsp;Bleu de Chanel của Nhà mốt Chanel.&nbsp;Bleu de Chanel Parfum đại\n            diện cho màu sắc của sự tự do, thể hiện sự mạnh mẽ và tinh tế, với kỳ vọng có thể làm hài lòng những tín đồ\n            nước hoa khó tính của hãng Chanel. Hương gỗ đàn hương và sự tươi mát của vỏ chanh vàng sẽ là mùi hương gây\n            ấn tượng tới khướu giác của bạn khi lần đầu mặc&nbsp;Bleu de Chanel Parfum lên người. Một sự phá cách, mang\n            hướng hiện đại nhưng vẫn giữ lại được những nét cổ điển trong dòng&nbsp;Bleu de Chanel của thương hiệu\n            Chanel.&nbsp;</p>",
    "images": [
      "1kOPA9ZbvlGohdqvX_OcIPtiBpeZJbPlZ"
    ],
    "gender": "nam",
    "brand": "Chanel",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1OPSwaM8uzBxHc5Ch2zl5lpT0guHndxgG",
    "name": "Acqua Di Gio (Trắng)",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3250000",
        "salePrice": "1300000",
        "image": "1lK3oM8dpjX4oKV6Y-kl7u16LFCrGbe3_",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1OPSwaM8uzBxHc5Ch2zl5lpT0guHndxgG</p>\n        <p><strong>Thương hiệu </strong>Giorgio Armani</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>1996</p>\n        <p><strong>Nhóm hương </strong>Hương biển, Quả chanh vàng, Quả chanh xanh, Cam bergamot, Hoa nhài, Quả cam</p>\n        <p><strong>Phong cách </strong>Hấp dẫn, Tươi mát, Nam tính, Tinh tế</p>\n        <p>Hương đầu: Quả chanh xanh, Quả chanh vàng, Cam Bergamot, Hoa nhài, Quả cam, Quả quýt, Neroli.<br>Hương giữa:\n            Hương biển, Hương nước, Hoa nhài, Quả đào, Hoa lan Nam Phi, Hoa lan dạ hương, Hương thảo, Hoa anh thảo, Hoa\n            Violet, Thì là, Nhục đậu khấu, Hoa hồng, Cây mộc tê.<br>Hương cuối: Xạ hương trắng, Gỗ tuyết tùng, Rêu sồi,\n            Hoắc hương, Amber.<br>&nbsp;</p>\n        <p>Nếu phải kể tên một chai nước hoa nam kinh điển nhất mọi thời đại thì chắc chắn cái tên Acqua Di Gio sẽ nằm\n            trong danh sách ấy. Vào năm 1996, thương hiệu Giorgio Armani đã tạo được tiếng vang toàn cầu với mùi hương\n            siêu phẩm này.<br><br>Để bàn về mùi hương của Acqua di Giò, ta không cần đến nhiều lời bàn luận nữa, chỉ cần\n            nhìn cách Giò trắng sống mãi với thời gian, hay những ngày nắng vàng rụm bỗng thấy chúng thoang thoảng lướt\n            qua mũi ta từ một người đồng nghiệp ghé ngang văn phòng. Một mùi hương cam chanh dễ chịu, hòa với hương nước\n            sảng khoái cùng hương hoa nhẹ nhàng, quyện lẫn với nhau, nhuần nhuyễn và thuần thục qua bàn tay của nhà điều\n            hương lừng danh Alberto Morillas.<br><br>Dù đã hơn 26 năm kể từ ngày ra mắt, thế nhưng sức lan tỏa của Acqua\n            di Giò vẫn là một thứ hiện diện rõ ràng, trong văn phòng, trên phố, quán café, hay tủ đựng nước hoa của bất\n            kỳ người yêu hương nào.</p>",
    "images": [
      "1iJr-8HncMAAaNNg7vSOv0y2FwRX4_AUC",
      "1cm0FNix8bBCE1xzdq0Mixe6ckC-GsIyP",
      "1amXROMloY3kkaPEWIvmx6ZQYH0BKX1y7",
      "1t6EJhAyIM3TNnUtvZBlsoM-lWhdClory"
    ],
    "gender": "nam",
    "brand": "Giorgio Armani",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1Zlt-bCbCvG-gtq6Rs3is9BmzfCuhxqcn",
    "name": "Dior Sauvage",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2805000",
        "salePrice": "1050000",
        "image": "1WWpIYO1SmkkfQJgTXPYiWEj1JA7SOMHr",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1Zlt-bCbCvG-gtq6Rs3is9BmzfCuhxqcn</p>\n        <p><strong>Thương hiệu </strong>Christian Dior</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Hương ambroxan, Cam bergamot, Hạt tiêu tứ xuyên</p>\n        <p><strong>Phong cách </strong>Phóng khoáng, Nam tính, Cuốn hút</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương đầu: Cam bergamot<br>Hương giữa: Oải hương, Tiêu, Hoa hồi, Nhục đậu\n            khấu<br>Hương cuối: Ambroxan, Vanilla.</p>\n        <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Được ra mắt vào năm 2018 - không lâu sau sự thành công vang dội của Christian\n            Dior Sauvage EDT - Dior Sauvage EDP xuất hiện với những cải tiến về mùi hương, hòa quyện về cảm xúc hơn cho\n            người dùng.</p>\n        <p style=\"text-align:justify;\">Lấy ý tưởng từ những bối cảnh hoang dã nhất, Dior Sauvage EDP gói ghém tông hương\n            thanh cay, mộc mạc mà chân thật trong mình. Bắt đầu bằng Cam chanh tươi mát, Dior Sauvage EDP không đơn giản\n            chỉ dừng lại ở đó, mà tỉ mẩn len lỏi dẫn dắt ta đến tầng hương thứ hai đầy mê hoặc với Oải hương, Tiêu và\n            Nhục đậu khấu.</p>\n        <p style=\"text-align:justify;\">Tựa như một viên ngọc thô, Dior Sauvage EDP ánh lên nét quyến rũ hoang dại được\n            đơm kết bởi hương hoa, kết hợp khéo léo với chút cay nồng, ngọt nhẹ của gia vị, tạo nên nét nam tính, trưởng\n            thành đến lạ.</p>\n        <p style=\"text-align:justify;\">Như đem ta trở về những ngày rong ruổi cắm trại trên bất kể nẻo đường, lửa trại\n            đêm bùng lên tí tách từng vệt đỏ tía, Dior Sauvage EDP nhen nhúm cho ta sự tò mò, thích thú cùng ít nhiều\n            niềm thỏa mãn được tận hưởng, được chinh phục, được yêu chính bản thân mình trong từng khắc.</p>\n        <p style=\"text-align:justify;\">Ambroxan cùng Vanilla nhẹ nhàng ve vuốt khứu giác với vẻ dịu dàng, gọi mời khó\n            cưỡng, hệt như những viên marshmallow tan chảy, Dior Sauvage EDP sau lớp vỏ bọc vẫn là chàng trai ân cần với\n            tông hương cuối ngọt xốp, mềm mại đầy quyến luyến.</p>",
    "images": [
      "1Jcs2zcmZ2Jmih9awXUDWAlqO-EiIqetB",
      "1KOE8FRWYaYFSFOFqFTuEakb-uMR3k7ni",
      "1IOxj5tVz_-q3f3am-pKgn8l2tqGCdzIk",
      "1BncyVdh_7XS_x2OitxdIBXGW0Ub4dnrs"
    ],
    "gender": "nam",
    "brand": "Christian Dior",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1hu-3qcYse7SbCLRm8H_q0I8YpYgu1MZ4",
    "name": "Dior Joy",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2450000",
        "salePrice": "950000",
        "image": "1E75NIPbLC1jgXe39xWDC0cBWLLx3wAZH",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1hu-3qcYse7SbCLRm8H_q0I8YpYgu1MZ4</p>\n        <p><strong>Thương hiệu </strong>Christian Dior</a></p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Hoa nhài, Xạ hương, Cam bergamot, Quýt hồng</p>\n        <p><strong>Phong cách </strong>Gợi cảm, Nữ tính, Sang trọng</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương đầu: Cam Bergamot, Quả quýt hồng</p>\n        <p>Hương giữa: Hoa hồng Grasse, Hoa nhài</p>\n        <p>Hương cuối: Gỗ đàn hương, Gỗ tuyết tùng, Xạ hương trắng.</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Joy by Dior xuất hiện vào cuối tháng 8 năm 2018 với mùi hương đại diện cho những niềm vui của cuộc sống, như\n            cái tên hãng đặt cho cô nàng này \"Joy\". Là một mùi hương chứa năng lượng, sự sống, hạnh phúc và của những\n            \"tâm trạng tốt\", đó là cách hãng giới thiệu&nbsp;Joy by Dior vào ngày ra mắt sản phẩm mới này. Hương thơm\n            của Joy được chiếu sáng bởi nụ cười rực rỡ của Hoa hồng Grasse và Hoa nhài, pha trộn cùng sự ngọt ngào và\n            sống động của Cam Bergamot và Trái quýt.&nbsp;Joy by Dior còn được ưu ái gửi gắm lời thì thầm ngọt ngào của\n            Gỗ tuyết tùng và Xạ hương trắng, biến cô nàng trở nên gợi cảm một cách đầy bất ngờ.&nbsp;Joy by Dior có lẽ\n            là một dòng nước hoa không thể thiếu dành cho những cô nàng nữ tính, gợi cảm và sang trọng, bởi có Joy đồng\n            nghĩa với việc bạn đang có niềm vui, liệu một chàng trai có thể bỏ qua một cô nàng xinh đẹp rạng rỡ và biết\n            cách tỏa sáng mọi lúc hay không? Câu trả lời chắn chắn là không.&nbsp;</p>",
    "images": [
      "1Md_qQK3y-sWBuSdnbnFW7ufX2aGORvQT",
      "1wbyZ8uYTUkeD3nITg6FBOUvBOXUURViW",
      "1Yhe2lpJ0YCtJkIHGA5dvwGGJ-DfN9Hdg"
    ],
    "gender": "nữ",
    "brand": "Christian Dior",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1tgvKcEkKrqxCdLK3rt8Ln-ufiaZpDmyc",
    "name": "Versace Eros For Men",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2150000",
        "salePrice": "999000",
        "image": "1f5JpK-Bvw5CCcj3xSumgCVhTkFoQJcq-",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1tgvKcEkKrqxCdLK3rt8Ln-ufiaZpDmyc</p>\n        <p><strong>Thương hiệu </strong>Versace\n        </p>\n        <p><strong>Xuất xứ </strong>Ý</p>\n        <p><strong>Năm phát hành </strong>2012</p>\n        <p><strong>Nhóm hương </strong>Vani, Bạc hà, Đậu tonka, Táo</p>\n        <p><strong>Phong cách </strong>Nam tính, Gợi cảm, Thu hút</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương đầu: Bạc hà, Táo xanh, Quả chanh vàng.<br>Hương giữa: Đậu Tonka, Ambroxan,\n            Geranium.<br>Hương cuối: Vanilla, Gỗ tuyết tùng, Cỏ hương bài, Rêu sồi.</p>\n        <p style=\"text-align:justify;\">​​​​​​​<br><br>Không quá lời khi nói rằng, Versace Eros là mùi hương lấy lại vị\n            thế cho nhà mốt lừng danh đến từ đất nước nước hình chiếc ủng trong thế kỷ 21. Tươi trẻ, sôi động và gợi\n            cảm, đó là những tính từ có thể dùng để mô tả sát nghĩa nhất mùi hương nằm trong chai hương màu xanh đậm dấu\n            ấn Địa Trung Hải này.<br><br>Eros khởi đầu bằng mùi hương của Quả táo, một mùi hương Trái cây giòn tan, tươi\n            tắn, được nhuộm vàng màu nắng bởi một Quả chanh vàng mọng nước. Bên cạnh Trái cây, Bạc hà the the, trẻ\n            trung, phóng khoáng là nhân vật còn lại của điểm khởi đầu, đem theo một chút hậu vị ngọt ngọt nơi khoang\n            mũi, để dẫn mùi hương của Eros vào với chủ điểm của nó, là sự ngọt ngào. Đậu Tonka, Vanilla quyện lấy nhau,\n            một sự kết hợp ngọt ngào không xa lạ, khiến mùi hương trở nên mềm mại và gợi cảm hơn.<br><br>Versace Eros\n            Eau de Toilette là lựa chọn an toàn và hiệu quả cho mọi chàng trai trẻ trung, năng động, thích tiệc tùng và\n            ưa ồn ào náo nhiệt.</p>",
    "images": [
      "1m7ianrzARW2jv_yr2CuLjJJqfBaSBFie",
      "14HMC4DOh0agvRNcr89JY62EnzZXysz88",
      "1GNuRhxpOlaZTjNEcc81y5e8hdXq7bF4b",
      "1uhm8RpysZf-qczM3Vo8BelhBC3ghJ9bt"
    ],
    "gender": "nam",
    "brand": "VERSACE",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1MLWN_RSMstKJzi_DlgW6XJJUJN9_e0OE",
    "name": "Le Labo Another 13",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3999000",
        "salePrice": "1590000",
        "image": "1ONHDFFtmODdXDDCTU9wa5HBGf0k5FVhk",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1MLWN_RSMstKJzi_DlgW6XJJUJN9_e0OE</p>\n        <p><strong>Thương hiệu </strong>Le labo\n        </p>\n        <p><strong>Xuất xứ </strong>Mỹ</p>\n        <p><strong>Năm phát hành </strong>2010</p>\n        <p><strong>Nhóm hương </strong>Iso E Super, Long diên hương, Xạ hương</p>\n        <p><strong>Phong cách </strong>Sang trọng, Tinh tế, Nổi bật</p>\n        <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương chính: Iso E Super, Amyl salicylate, Cây vông vang, Long Diên Hương, Xạ\n            hương, Quả lê</p>\n        <p style=\"text-align:justify;\">Another Le Labo 13 nơi mà những giác quan cho phép bạn hình dung rõ nét về một\n            cánh rừng gỗ hoang sơ, với những tán cây rộng lớn, thân cây cứng cỏi toả ra làn hương có sức cám dỗ tuyệt\n            đối. Sự kết nối nhuần nhuyễn từ khu rừng trù phú mang tên La Labo đã phác hoạ thành công phong thái sang\n            trọng, đẳng cấp, để những chuyển động của bạn trở nên mê hoặc và sẵn sàng kích thích đối phương.<br>Another\n            Le Labo 13 sở hữu note hương Iso E Super, mang hơi thở đặc trưng của gỗ tuyết tùng, nhưng chắc hẳn bạn sẽ\n            thấy ngạc nhiên vì hương gỗ phả ra thật nhẹ nhàng, trung tính, đủ để những tế bào khứu giác bình thản và\n            thưởng thức sự tinh tế của mùi hương. Ở làn hương này, bạn còn bắt gặp một cảm giác trong veo, dễ gần bởi\n            Amyl Salicylate đã âm thầm cất giữ mùi hương từ những lá Bạc hà, thoang thoảng điểm lên da. Vị ngọt theo lối\n            thanh tao của Xạ hương và Long Diên Hương, cộng hưởng cùng sự thanh khiết, tươi mơn mởn của Quả Lê đã khéo\n            léo lồng ghép vào nhau, tạo ra một mùi hương độc đáo.</p>",
    "images": [
      "12zy-bh1My0ChiYdHLvWJAlljVi8FU1pb",
      "1rgWS5PKbBqyBsMUrouqe3OMfZALI0hVU"
    ],
    "gender": "UNISEX",
    "brand": "Le labo",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1fQZm2lxDI3AVVnEpVcWmx9s8z4nwhh-s",
    "name": "Le Labo Rose 31",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3999000",
        "salePrice": "1590000",
        "image": "1pn0j93MfNMb2sOOI1kSL5n0BseDOYdaO",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1fQZm2lxDI3AVVnEpVcWmx9s8z4nwhh-s</p>\n        <p><strong>Thương hiệu </strong>Le labo\n        </p>\n        <p><strong>Xuất xứ m</strong>Mỹ</p>\n        <p><strong>Năm phát hành </strong>2006</p>\n        <p><strong>Nhóm hương </strong>Hoa hồng, Cỏ vetiver, Gỗ tuyết tùng</p>\n        <p><strong>Phong cách </strong>Cuốn hút, Tinh tế, Sang trọng</p>\n        <p style=\"text-align:justify;\">​​​​​​​<br>Hương đầu: Hoa hồng, Thì là (Ai Cập)<br>Hương giữa: Hoa hồng, Cỏ hương\n            bài, Gỗ tuyết tùng<br>Hương cuối: Xạ hương, Gỗ guaiac, Nhũ hương, Labdanum, Trầm hương</p>\n        <p style=\"text-align:justify;\">Khác với những mùi hương truyền thống vốn có, Le Labo Rose 31 đem lại sự quyến rũ\n            vốn có từ những đặc trưng của Hoa hồng đến cho chủ nhân của mình thông qua những từng hương được trau chuốt\n            tỉ mỉ.</p>\n        <p style=\"text-align:justify;\">Gom trọn mọi cảm xúc chỉ trong lần xịt đầu tiên, từng nốt hương ngọt nhẹ, ấm áp\n            từ Cỏ hương bài và Gỗ tuyết tùng dìu dắt sự quyến rũ, thu hút của Hoa hồng lên trên bề mặt da thịt. Nằm trọn\n            bên trên cơ thể, Hoa hồng bám lấy không dứt qua đến tầng hương giữa đến khi những nốt hương Thì là (Ai Cập)\n            tạo ra một chuỗi liên tiếp những mùi hương phảng phất sự hấp dẫn, mềm mại đến lạ kì.</p>\n        <p style=\"text-align:justify;\">Sự trung lập của Le Labo Rose 31 ngày càng được khắc họa rõ hơn sau mỗi đợt hương\n            Xạ phản ứng cùng Gỗ guaiac, Nhũ hương, Labdanum và Trầm hương. Đó là lí do tại sao Le Labo Rose 31 khi tiếp\n            xúc trên cơ thế nam giới, hương thơm sẽ trở nên cá tính, quyến rũ còn lên da nữ thì lại hóa thành gợi cảm,\n            dịu dàng.</p>",
    "images": [
      "1gQtmFHU0A1T24lQ8z3XmrJNIevbtuxHn",
      "1jPeXDeuB71094Zb_59ZOemLwRRlwrNjO"
    ],
    "gender": "UNISEX",
    "brand": "Le labo",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1_gjwomlXmFXgaAAnve_Druitgbe3dXJj",
    "name": "Le Labo Santal 33",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3999000",
        "salePrice": "1590000",
        "image": "1HPkUybZqcggpr5mx_7B_iFqQaIyWGHpm",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng m</strong>1_gjwomlXmFXgaAAnve_Druitgbe3dXJj</p>\n        <p><strong>Thương hiệu </strong>Le labo\n        </p>\n        <p><strong>Xuất xứ m</strong>Mỹ</p>\n        <p><strong>Năm phát hành m</strong>2011</p>\n        <p><strong>Nhóm hương </strong>Gỗ đàn hương ,Giấy cói, Gỗ tuyết tùng</p>\n        <p><strong>Phong cách </strong>Sang trọng, Gợi cảm, Tinh tế</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương chính: Gỗ đàn hương, Gỗ tuyết tùng Virginia, Bạch đậu khấu, Hoa tím, Giấy\n            cói, Da thuộc, Hổ phách, Hoa diên vĩ</p>\n        <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Santal 33- Cái tên chưa từng phai nhòa khi nhắc đến thương hiệu “trẻ” Le Labo,\n            với hàng loạt những dấu ấn gây tiếng vang lớn ở thị trường nước hoa.<br>Khác biệt và riêng tư, 2 tính từ đơn\n            thuần nhất để nói về Santal 33. Với kết cấu từ 33 loại nguyên liệu nhưng santal lại mạnh mẽ ở cách biểu đạt\n            thông điệp từ gỗ đàn hương, gỗ tuyết tùng, Bạch đậu khấu, …</p>\n        <p style=\"text-align:justify;\">Santal 33 là một bản tuyên ngôn cho sự sáng tạo bởi những nét chấm phá riêng biệt\n            qua mùi hương ám khói, đặc biệt khơi dậy sự sống mãnh liệt của rừng già bạc ngàn với hàng niên kỷ.</p>\n        <p style=\"text-align:justify;\">Tách biệt nhưng không dị biệt, Le Labo Santal 33 “ám ảnh” người dùng bởi hỗn hợp\n            những nốt hương mang dấu ấn tương phản. Giới tính, địa hình, giai cấp không phải là giới hạn của Santal 33,\n            nó là hành trang cho những kẻ dám khác biệt, dám thể hiện cái tôi kiêu hãnh và thanh lịch.</p>",
    "images": [
      "1BBCKvoU2_vGjG6XpNLlTeMQt2x_GaHrw",
      "1Gzf-XyG7lt3UY4JUynhZ3NmKwwg4m4dT",
      "1vWwb5zLpQWh9hJ9Qemrnadi2MoFlQklV"
    ],
    "gender": "UNISEX",
    "brand": "Le labo",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1cYyD3Is2epgmZjODeX4sTB9Y1RqKHxZQ",
    "name": "Narciso Eau de Parfum Cristal",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2850000",
        "salePrice": "1200000",
        "image": "1m9GSOqdBjtFaPVey1DDp5489z11TWj3e",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1cYyD3Is2epgmZjODeX4sTB9Y1RqKHxZQ</p>\n        <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2022</p>\n        <p><strong>Nhóm hương </strong>Xạ hương, Hoa lan Nam Phi, Hoa trắng</p>\n        <p><strong>Phong cách </strong>Trẻ trung, Thanh tao, Quyến rũ</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương đầu: Hoa lan Nam Phi, Hoa cam, Cam bergamot<br>Hương giữa: Xạ hương, Hoa trắng, Hoa hồng, Hoa\n            nhài<br>Hương cuối: Len cashmere, Gỗ tuyết tùng, Hổ phách, Benzoin</p>\n        <p>​​​​​​​<br><br>Narciso Eau de Parfum Cristal \btừ giây phút đầu tiên tiếp xúc đã gây ấn tượng với người dùng\n            về sự phức tạp trong mùi hương. Lớp hương này chồng lên lớp hương kia, loài hoa này đan xen với loài hoa\n            kia. Cảm giác bối rối là dễ hiểu, và sự băn khoăn không biết phải miêu tả hương thơm này như thế này, cũng\n            là dễ hiểu nốt. Để ví von cho nhanh thì chỉ có thể nói Cristal là một khu vườn um tùm hoa lá, thoạt nhiên\n            không thể đếm hết các màu sắc hiện hữu trong không gian, nhưng chính vì thế mà chúng trở nên thật đặc biệt\n            và đẹp đẽ.<br><br>Tôi cũng không muốn bóc tách từng hương hoa một, ngộ nhỡ làm mất đi vẻ đặc sắc vốn có của\n            Cristal. Mà tôi chỉ biết nói rằng âm hưởng của các nét hương Hoa có trầm có bổng, có thanh có đậm. Những khi\n            hương thơm có phần sắc lại, đanh và nồng nàn, bạn có thể nói rằng khi ấy có sự xuất hiện của Hoa nhài, hoa\n            lan Nam Phi và Hoa cam. Và khi hương thơm mềm mại lại và miên man hơn, khi ấy hẳn Hoa hồng và Xạ hương đã tự\n            mình kết hợp và ngát hương.<br><br>Khu vườn mà Cristal tạo nên cũng không thiếu những khía cạnh khô hăng của\n            Gỗ tuyết tùng, và cũng không thiếu nét hương man mát, the cay của Cam bergamot. Cứ như vậy, tất cả những nét\n            vị ấy trộn lẫn vào nhau, ăn nhập và hoà quyện ăn ý.</p>",
    "images": [
      "1M-ap8whSIzTQNhulPBaw6udcCK3ps45c",
      "1M-ap8whSIzTQNhulPBaw6udcCK3ps45c",
      "1LsLYo1wzBZtOq5EirkC3AYs2-ylpNrop"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1kcSKAJwfcmcwaI8_9WQMGqRYkExpT2S1",
    "name": "Narciso Rodriguez Narciso Rouge",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2850000",
        "salePrice": "1200000",
        "image": "1dRWAvvkqViujO5ehtfO11b1cWN5j0eIa",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1kcSKAJwfcmcwaI8_9WQMGqRYkExpT2S1</p>\n        <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2018</p>\n        <p><strong>Nhóm hương </strong>Xạ hương, Hoa diên vĩ, Hoa hồng, Đậu tonka, Vani</p>\n        <p><strong>Phong cách </strong>Gợi cảm, Sang trọng, Kiêu kỳ</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương đầu: Hoa Diên Vỹ, Hồng Bulgari<br>Hương giữa: Xạ Hương, Hoa Huệ, Hoa\n            Cam<br>Hương cuối: Đậu Tonka, Vanilla, Gỗ Tuyết Tùng, Cỏ Hương Bài, Gỗ Đàn Hương</p>\n        <p style=\"text-align:justify;\">​​​​​​​<br><br>Nhà thiết kế Narciso Rodriguez chia sẽ rằng: \"Với bước đi mới mẻ\n            này, tôi muốn nâng tầm bản chất quyến rũ của dòng nước hoa Narciso nguyên bản. Narciso Rouge Eau De Parfum\n            không chỉ gợi cảm, nó còn khơi dậy niềm đam mê, sự gợi cảm cao độ cùng một tinh thần đầy táo bạo và say\n            đắm.\"<br><br>Tầng hương đầu tiên của Narciso Rouge Eau De Parfum là một sự bùng nổ, một bức tranh đầy tương\n            phản của bông hoa Diên Vỹ tim tím đem lại những sắc màu đầm thắm và nhẹ nhàng với sắc đỏ vô cùng cuốn hút\n            của Hồng Bulgari. Chỉ với hai hương hoa này thì cũng đủ thể hiện đây là một siêu phẩm mùi hương nữ tính và\n            gợi cảm. Dần chuyển mình sang tầng hương giữa, Narciso Rouge Eau De Parfum tiếp tục làm bất ngờ người dùng\n            với những thần sắc và tính cách khác nhau, trẻ trung, sành điệu, có phần tươi mới thể hiện bởi Hoa Huệ và\n            Hoa Cam. Và dĩ nhiên không thể thiếu được nhân tố quyết định nên tên tuổi của Narciso - Xạ Hương.<br><br>Mùi\n            hương Narciso Rouge dần kết lại với tổ hợp các nốt hương ấm áp, gần gũi mà vẫn không kém phần gợi cảm, nữ\n            tính từ Đậu Tonka, Vanilla và Gỗ. Ấn phẩm này sẽ phù hợp với những ai muốn khoác lên mình một mùi hương của\n            một người phụ nữ trưởng thành, chững chạc và thể hiện được nội lực từ thần thái bên trong cho đến hương thơm\n            phảng phất bên ngoài. Vì thế, Narciso Rouge Eau De Parfum cũng là một sự lựa chọn được nhiều chị em nghía\n            đến cho mùi hương văn phòng công sở.</p>",
    "images": [
      "1nDLHrHBDVt8GUxmev1sT1MGZJVYv8OKu",
      "14zrbxVPJ6gUT9Ve-ZABWCk6v0nA1K6Zy",
      "1t01jzFD4epOMUhKB_I-wQOi6wKnGTPFx"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1pjoyhOi8nm35dlVrBPZZAWJApJRXCP0D",
    "name": "Narciso Rodriguez Poudree",
    "prices": [
      {
        "capacity": "90ml",
        "price": "2850000",
        "salePrice": "1200000",
        "image": "1W8K_gE6fkrcd4uvtoDQX1oPxliXrp6Yl",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1pjoyhOi8nm35dlVrBPZZAWJApJRXCP0D</p>\n        <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2016</p>\n        <p><strong>Nhóm hương </strong>Xạ hương, Hoa nhài, Hương coumarin</p>\n        <p><strong>Phong cách </strong>Quyến rũ, Nữ tính , Sang trọng</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương đầu: Hoa Nhài, Hồng Bulgari, Hoa Cam<br>Hương giữa: Xạ Hương<br>Hương cuối: Courmarin, Tuyết Tùng, Cỏ\n            Hương Bài, Hoắc Hương</p>\n        <p>​​​​​​​<br><br>Narciso Rodriguez đã và đang trở thành một thương hiệu quốc dân mà tất cả các cô gái đều rất\n            yêu mến. Và nếu các nàng đã quá quen thuộc với những dòng nước hoa For Her của thương hiệu này thì hãy thử\n            ngay các chai với vóc dáng nhỏ gọn hơn nhưng vẫn căng tràn nội lực - Narciso Rodriguez\n            Poudree.<br><br>Poudree mở ra với một loạt hương hoa ngập tràn những đường nét mềm mại và nữ tính của Hoa\n            Nhài, Hồng Bulgari và Hoa Cam. Mỗi hương hoa mang lại một phong cách và thần thái khác nhau, như một chút\n            thanh thoát tinh khôi của Nhài và Cam trắng và một ít quyến rũ và gợi cảm của Hồng đỏ. Sang đến tầng hương\n            giữa và một lần nữa, ngôi sao của Poudree không ai khác, chính là Xạ Hương. Nếu đã là một thành viên của nhà\n            Narciso Rodriguez thì dĩ nhiên làm sao có thể thiếu đi được nốt hương đặc trưng này. Và đúng như cái tên\n            Poudree, mùi hương này sẽ dậy mùi phấn nhiều hơn so với các dòng For Her khác. Yếu tố này sẽ đem lại một làn\n            hương quyến luyến, nhưng vẫn rất nên thơ và nữ tính.<br><br>Narciso Rodriguez Poudree kết lại bằng những\n            nguyên liệu như Gỗ Tuyết Tùng, Cỏ Hương Bài và Hoắc Hương, giúp tạo thêm độ chiều sâu cho mùi hương và đem\n            lại một cảm giác ấm áp, quyến rũ cho người phụ nữ và cũng như thu hút mọi ánh nhìn của những người xung\n            quanh.</p>",
    "images": [
      "1xcvZtQ-tkhNSFxqncqqAUc2_7T-qjXCj",
      "1sDUdTg6Re2maHOmpOWiOhSgZpSs-bD8a",
      "1l0A5s2_Nd8BifSnPwRDR8CRgEjTIR1zV",
      "1BeT2_9bz2peRo1uzVwcZf0v5kTyuA-NX"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1kShfHwUWItwFZxzLktEWqbEpF1SkX3aJ",
    "name": "Narciso Rodriguez Fleur Musc for Her",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "1200000",
        "image": "18wO06xL_IdL4VtnDn63-tmVrihFp3SLL",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1kShfHwUWItwFZxzLktEWqbEpF1SkX3aJ</p>\n        <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2017</p>\n        <p><strong>Nhóm hương </strong>Hoa hồng, Hoa mẫu đơn, Xạ hương</p>\n        <p><strong>Phong cách </strong>Sang trọng, Quyến rũ, Nữ tính</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương đầu: Tiêu Hồng<br>Hương giữa: Hoa Hồng, Xạ Hương, Hoa Mẫu Đơn<br>Hương cuối: Hoắc Hương, Violet, Hổ\n            Phách</p>\n        <p>​​​​​​​<br><br>Nếu Narciso Rodriguez For Her EDP là chai nước hoa quốc dân mà chị em nào cũng phải nên có,\n            thì giờ đây, bạn sẽ có thêm một trải nghiệm mùi hương được nâng cấp lên trong phiên bản Fleur Musc for Her\n            này.<br><br>Narciso Rodriguez Fleur Musc For Her mở ra với vị cay của Tiêu Hồng. Tuy cay nhưng các cô nàng\n            đừng vội lờ đi bởi vì hương cay này rất nhẹ nhàng chứ không hề quá gắt hay khó chịu. Dư vị của Tiêu chỉ kéo\n            dài tầm khoảng 5-10 phút rồi dần nhường chỗ cho các nốt hương hoa rất đỗi quen thuộc của nhà Narciso. Mùi\n            hương tiếp tục tỏa sáng với hương hoa Hồng nữ tính, mềm mại và đầy cuốn hút. Ngoài hoa Hồng thì còn có một\n            gương mặt khác, hoa Mẫu Đơn, góp phần vào hương thơm nồng nàn của Fleur Musc for Her. Và dĩ nhiên làm sao\n            thiếu được mùi Xạ Hương đặc trưng để làm cho tổng thể thêm phần sáng màu và bồng bềnh hơn.<br><br>Cũng như\n            các dòng Narciso Rodirguez khác, mùi hương của Fleur Musc for Her cũng kết lại bằng các nốt hương đem lại\n            cảm giác gần gũi, ấm áp của người phụ nữ như Hoắc Hương, Hổ phách. Nếu bạn đam mê mùi thơm của Xạ Hương của\n            nhà Narciso nhưng muốn một chai nước hoa đậm đà và nồng nàn hương hoa hơn các dòng khác thì hãy thử ngay\n            phiên bản này nhé!</p>",
    "images": [
      "1hYX45UasPBgMXXtHkMf3NvlLjNjkoHvd",
      "1ahpIMDds7bN65VtD9Dejw4FGmD4X0gT4",
      "1Z4XqNFXZcG46H4nFpYlQNVfI3Lrg_epD",
      "1kPPs8lEIYsESpLQaXyR8fGazy4D8OLlF"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1QDgjYg87-li6GFTG0F5VhhI0d4NK8461",
    "name": "Narciso Rodriguez Pure Musc For Her",
    "prices": [
      {
        "capacity": "100ml",
        "price": "2950000",
        "salePrice": "1200000",
        "image": "1N3HzkY-cifk4Y55-atYMSVwjd8SOnsQ2",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1QDgjYg87-li6GFTG0F5VhhI0d4NK8461</p>\n        <p><strong>Thương hiệu </strong>Narciso Rodriguez</p>\n        <p><strong>Xuất xứ </strong>Pháp</p>\n        <p><strong>Năm phát hành </strong>2019</p>\n        <p><strong>Nhóm hương </strong>Hương hoa, Xạ hương, Hương Cashmeran</p>\n        <p><strong>Phong cách </strong>Quyến rũ, thanh lịch, nữ tính</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương đầu: Xạ Hương<br>Hương giữa: Hoa<br>Hương cuối: Cashmeran</p>\n        <p style=\"text-align:justify;\">​​​​​​​<br><br>Tôi sẽ không ví mùi hương của Narciso Rodriguez Pure Musc For Her\n            là một nữ sinh trong chiếc áo dài trắng đang độ xinh đẹp nhất của tuổi thanh xuân mà đây là một trong những\n            mùi trưởng thành và sâu sắc nhất tôi từng trải nghiệm.<br><br>Narciso Rodriguez Pure Musc For Her đẹp tinh\n            khôi, hiền dịu và ẩn giấu sự từng trải qua nốt Xạ hương. Đằng sau nốt Xạ hương trong trẻo kia là nơi mà\n            hương Hoa đằm thắm dần xuất hiện, ngập tràn thứ hương quyến luyến hương của hàng ngàn cánh hoa trắng muốt,\n            mỏng tang. Cuối cùng là Cashmeran nhẹ nhàng và chậm rãi mang lại cảm giác gần gũi, an toàn và không còn\n            khoảng cách nào giữa bạn và người đối diện.<br><br>Narciso Rodriguez Pure Musc For Her, một mùi hương tưởng\n            chừng như hình ảnh một nàng thơ trong chiếc váy trắng mỏng manh nhưng thật ra bên trong là một tâm hồn sâu\n            sắc, trưởng thành và mang sức hấp dẫn đủ để đốn hạ trái tim của rất nhiều các chàng trai và cả cô gái.</p>",
    "images": [
      "1msilFEQFz_IVO6W1mTkXPtgr9dwlnuaj",
      "1EELdZ7OixThBojU7UFAL6ZJ0Y-vR1xZQ",
      "1rXdc2Hs09-NOBwO2zGfoBQIckquLHVu1"
    ],
    "gender": "nữ",
    "brand": "Narciso Rodriguez",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1oqoGd4WkbnbBKxTi-ytUFadMpfzu8nBX",
    "name": "MCM Eau de Parfum",
    "prices": [
      {
        "capacity": "75ml",
        "price": "2450000",
        "salePrice": "1100000",
        "image": "17_bpDThPFQVTNyf9ni_0d2JTvEWx17bw",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1oqoGd4WkbnbBKxTi-ytUFadMpfzu8nBX</p>\n        <p><strong>Thương hiệu </strong>MCM</p>\n        <p><strong>Xuất xứ </strong>Đức, Pháp</p>\n        <p><strong>Năm phát hành </strong>2021</p>\n        <p><strong>Nhóm hương </strong>Hoa mẫu đơn, Quả mơ Châu Âu, Quả mâm xôi</p>\n        <p><strong>Phong cách </strong>Sành điệu, Cá tính, Cuốn hút</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương Đầu: Quả Mâm Xôi, Quả Mơ<br>Hương Giữa: Hoa Nhài, Hoa Mẫu Đơn Trắng, Lá\n            Violet<br>Hương Cuối: Rêu Trắng, Vani, Gỗ Đàn Hương, Sheer Ambrox</p>\n        <p style=\"text-align:justify;\"><br data-cke-filler=\"true\"></p>\n        <p style=\"text-align:justify;\">Hương thơm đầu tiên trong chương mới của thương hiệu đồ da cao cấp MCM của Đức\n            được ra mắt theo giấy phép của Inter Parfums, do giám đốc sáng tạo của thương hiệu Dirk Schoenberger đứng\n            đầu.<br>&nbsp;&nbsp;<br>MCM Eau De Parfum là một triết lý phản ánh những thông điệp sâu sắc của thương hiệu.\n            Vượt qua khỏi ranh giới, phá bỏ mọi quy tắc và nắm bắt những cảm xúc nhằm mang lại những trải nghiệm du\n            ngoạn của cuộc sống hằng ngày.</p>\n        <p style=\"text-align:justify;\">Không hào nhoáng nhưng lại vô cùng tinh tế, vùng đất đầy căng tràn sức sống được\n            xây dựng ở lớp hương đầu của hỗn hợp Quả Mâm Xôi và Quả Mơ mang đến một mùi hương dịu ngọt nhưng lại vô cùng\n            thi vị.</p>\n        <p style=\"text-align:justify;\">Đi sâu vào trong vùng đất ấy, một cánh rừng hoa đang mở ra với những mùi hương mê\n            hoặc tâm trí, len lỏi sâu trong đó là một không gian hoa đầy ma mị nhưng không kém phần thú vị, điểm xuyến\n            chút nồng ngọt của Hoa Nhài được cân bằng bằng sự thanh ngọt của Hoa Mẫu Đơn trắng hòa quyện cùng màu xanh\n            tươi tắn của Lá Violet không khỏi khiến bạn muốn rời xa cánh rừng đầy lãng mạn, thư thái này.</p>\n        <p style=\"text-align:justify;\">Theo thời gian, mùi hương đã dẫn ta tới được điểm đến được mong đợi từ lâu: một\n            miền đất yên tĩnh nơi Vanilla đầy ấm áp và gỗ Đàn Hương nồng nàn cùng tồn tại một cách hài hòa. Mùi hương là\n            một điểm sáng khi mô phỏng hoàn hảo chiếc balo du lịch MCM Stark.</p>",
    "images": [
      "1e3yt2uwrUjkqvwB7V4edSB6HKwU4fyFc"
    ],
    "gender": "nữ",
    "brand": "MCM",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1V3FQ-49wO9mYqKAhEq-jeJyEdWOCl_hu",
    "name": "Gucci Bloom Eau de Parfum For Her",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3250000",
        "salePrice": "1300000",
        "image": "19oZWxA1E6jm_BI_7x2C9QG7ePQ3GFsDh",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1V3FQ-49wO9mYqKAhEq-jeJyEdWOCl_hu</p>\n        <p><strong>Thương hiệu </strong>Gucci</p>\n        <p><strong>Xuất xứ </strong>Anh, Đức, Pháp</p>\n        <p><strong>Năm phát hành </strong>2017</p>\n        <p><strong>Nhóm hương </strong>Hoa huệ, Hoa nhài, Hoa kim ngân</p>\n        <p><strong>Phong cách </strong>Quyến rũ, Sang trọng, Quý phái</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương đầu: Hoa nhài<br>Hương giữa: Hoa huệ<br>Hương cuối: Hoa sử quân tử</p>\n        <p>​​​​​​​<br><br>Gucci Bloom EDP For Her, một mùi hương tiêu biểu cho một nét đẹp thanh thoát và tao nhã chuẩn\n            Ý. Nếu bạn lỡ say đắm mùi hương thanh lịch và quyến rũ của những đoá hoa trắng, thì nhất định bạn sẽ phải\n            \"nghiêng mình ngả mũ\" khi bắt gặp mùi hương của Gucci Bloom EDP trên phố.<br><br>Chưng cất hương thơm của\n            một vườn hoa nào Nhài và Huệ vào buổi sớm, Gucci Bloom EDP toả hương thơm nức lòng người, kiều diễm và tràn\n            đầy sức sống. Ấy thế, đâu đó len lỏi trong từng tầng hương vẫn là chút vị đắng nhưng tươi, bạn có thể lấy\n            mùi hương của Trà để tưởng tượng.<br><br>Từng phút từng giây trôi qua, ta chỉ ngày càng thêm yêu nét hương ý\n            tứ, sang trọng mà Gucci Bloom EDP chưng cất. Nhiều người hỏi rằng Gucci Bloom EDP phù hợp với độ tuổi nào,\n            mà quả thật thì tôi không biết chắc, vì với tôi, đây là một mùi hương không có tuổi và đẹp đẽ vô vàn.</p>",
    "images": [
      "1KMmgLl2jv6Oh0m7CPHumv7cCLa02KhQx",
      "1yNwC4iYkQ9cc-E3NR2-qlODozF7DIQxu"
    ],
    "gender": "nữ",
    "brand": "Gucci",
    "isNew": true,
    "isHot": true
  },
  {
    "id": "1JpX258MDiOqDy5TUMRLOkPmj5TDEkuCN",
    "name": "Yves Saint Laurent Libre Eau de Parfum",
    "prices": [
      {
        "capacity": "100ml",
        "price": "3150000",
        "salePrice": "1300000",
        "image": "1DRnhQHDd5oDAOZNgbqRKTpDbq-KIhQ6d",
        "status": true
      }
    ],
    "description": "<p><strong>Mã hàng </strong>1JpX258MDiOqDy5TUMRLOkPmj5TDEkuCN</p>\n        <p><strong>Thương hiệu </strong>Gucci</p>\n        <p><strong>Xuất xứ </strong>Anh, Đức, Pháp</p>\n        <p><strong>Năm phát hành </strong>2017</p>\n        <p><strong>Nhóm hương </strong>Hoa huệ, Hoa nhài, Hoa kim ngân</p>\n        <p><strong>Phong cách </strong>Quyến rũ, Sang trọng, Quý phái</p>\n        <p><br data-cke-filler=\"true\"></p>\n        <p>Hương đầu: Hoa nhài<br>Hương giữa: Hoa huệ<br>Hương cuối: Hoa sử quân tử</p>\n        <p>​​​​​​​<br><br>Gucci Bloom EDP For Her, một mùi hương tiêu biểu cho một nét đẹp thanh thoát và tao nhã chuẩn\n            Ý. Nếu bạn lỡ say đắm mùi hương thanh lịch và quyến rũ của những đoá hoa trắng, thì nhất định bạn sẽ phải\n            \"nghiêng mình ngả mũ\" khi bắt gặp mùi hương của Gucci Bloom EDP trên phố.<br><br>Chưng cất hương thơm của\n            một vườn hoa nào Nhài và Huệ vào buổi sớm, Gucci Bloom EDP toả hương thơm nức lòng người, kiều diễm và tràn\n            đầy sức sống. Ấy thế, đâu đó len lỏi trong từng tầng hương vẫn là chút vị đắng nhưng tươi, bạn có thể lấy\n            mùi hương của Trà để tưởng tượng.<br><br>Từng phút từng giây trôi qua, ta chỉ ngày càng thêm yêu nét hương ý\n            tứ, sang trọng mà Gucci Bloom EDP chưng cất. Nhiều người hỏi rằng Gucci Bloom EDP phù hợp với độ tuổi nào,\n            mà quả thật thì tôi không biết chắc, vì với tôi, đây là một mùi hương không có tuổi và đẹp đẽ vô vàn.</p>",
    "images": [
      "1bQntH8FgtI2n7ZYmEZ7xaWkXuWmN3UFQ",
      "1A0oi8mkxWlzOvqL4yo_WwjARqFW-5CT8",
      "17L7E_AKlbQcbOV6dOO0CD1jyh554pkQ2"
    ],
    "gender": "nữ",
    "brand": "Yves Saint Laurent",
    "isNew": true,
    "isHot": true
  }
]